export default {
    cardInfo: [
        {
            name: "card1",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:5
        },
        {
            name: "card2",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:0

        },
        {
            name: "card3",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 900,
            itemsNumber:5

        },
        {
            name: "card4",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 1000,
            itemsNumber:5

        },
        {
            name: "card5",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:2

        },
        {
            name: "card6",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 800,
            itemsNumber:9

        },
        {
            name: "card7",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:5

        },
        {
            name: "card8",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:5

        },
        {
            name: "card9",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:0

        },
        
    ],
};
